
/* Class = "IBUIButton"; normalTitle = "Sign up to join Yammer"; ObjectID = "4"; */
"4.normalTitle" = "Regístrese para unirse a Yammer";

/* Class = "IBUITextField"; placeholder = "Password"; ObjectID = "6"; */
"6.placeholder" = "Contraseña";

/* Class = "IBUITextField"; placeholder = "Email Address"; ObjectID = "7"; */
"7.placeholder" = "Dirección de email";

/* Class = "IBUIButton"; normalTitle = "Sign In"; ObjectID = "8"; */
"8.normalTitle" = "Iniciar sesión";

/* Class = "IBUILabel"; text = "Incorrect username or password."; ObjectID = "20"; */
"20.text" = "Nombre de usuario o contraseña incorrectos.";